[
  "dataview",
  "markdown-prettifier",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "obsidian-codemirror-options",
  "folder-note-plugin",
  "note-folder-autorename",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-better-command-palette",
  "better-fn",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-annotator",
  "webpage-html-export",
  "obsidian-quiet-outline"
]