[
  "dataview",
  "markdown-prettifier",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "obsidian-codemirror-options",
  "folder-note-plugin",
  "note-folder-autorename",
  "obsidian-quiet-outline",
  "table-editor-obsidian",
  "obsidian-pangu"
]